"BUTTON_AUTHENTICATE" = "使用我的電話號碼";

"BUTTON_CONTINUE" = "繼續";

"BUTTON_CREATED_ACCOUNT" = "已建立帳戶";

"BUTTON_CREATE_ACCOUNT" = "建立帳戶";

"BUTTON_CREATING_ACCOUNT" = "建立帳戶";

"BUTTON_DISMISS" = "捨棄";

"BUTTON_DONE" = "完成";

"BUTTON_NOT_NOW" = "現在不要";

"BUTTON_OKAY" = "確定";

"BUTTON_RESEND_CONF_CODE" = "請求另一組確認碼。";

"BUTTON_RETRY" = "重試";

"BUTTON_SENDING" = "發送中…";

"BUTTON_SENDING_CONF_CODE" = "正在傳送確認碼";

"BUTTON_SEND_CONF_CODE" = "傳送確認碼";

"BUTTON_SENT_CONF_CODE" = "已發送確認碼";

"BUTTON_TRY_DIFFERENT_NUMBER" = "請試試不同的電話號碼";

"CALL_ME_ACTION" = "以電話確認";

"CALL_ME_LOADING" = "撥號中...";

"ERROR_CANT_SMS" = "無法傳送簡訊至此號碼。";

"ERROR_CHECK_CODE_TRY_AGAIN" = "請檢查你的代碼，然後再試一次";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "唉呀！我們似乎遇到網路問題。要再試一次嗎？[%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "請檢查你的電子郵件，然後再試一次";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "請檢查你的號碼，然後再試一次";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "輸入 2 步驟認證碼。";

"LABEL_ENTER_CONF_CODE" = "我們已發送確認碼給你。";

"LABEL_ENTER_EMAIL" = "輸入你的電子郵件。";

"LABEL_ENTER_PHONE_NUMBER" = "你的電話號碼是幾號？";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "我們會使用 Digits by Twitter 為你尋找更多在使用此應用程式的朋友。當你點選「確定」時，我們就會將你的通訊錄上傳到 Digits by Twitter，以便協助你尋找你認識的 %@ 的使用者，或協助其他 %@ 的使用者找到你。";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "尋找你的朋友";

"LABEL_RESEND_CONF_CODE" = "沒有收到確認碼？";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "無法確認你的電話號碼";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "抱歉，發送你的確認碼時發生錯誤。";

"ONBOARDING_MESSAGE" = "[Digits] 登入 https://fabric.io 以設定你的應用程式名稱，此名稱將會包含在認證電子郵件和簡訊/語音授權訊息中。";

"PARTIAL_FOOTNOTE_THIS_APP" = "這個應用程式";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "認證碼";

"PLACEHOLDER_CONF_CODE" = "輸入 6 位數確認碼";

